Commands_richList={'rasp':'!rasp - присылает расписание на сегодня\n!rasp next - присылает расписание на завтра',
               'randvk':'!randvk - присылает случайный мем из ВК\n!pz - присылает случайный пос из группы Позор',
               'randpic':'!randpic - присылает случайный файл(фото, видео, GIF) с Imgur',
               'dice':'!dice - бросает игральные кости',
               'flip':'!flip - подбрасывает монетку',
               'weather':'!weather - присылает прогноз погоды на завтра(AccuWeather)',
               'curs':'!curs - присылает курсы основных валют (USD, EUR, RUB, UAH)\n!curs all - присылает курсы всех валют',
               'inst':'!inst ссылка - присылает ссылку на фото из поста в Instagram',
               'qr':'!qr текст - присылает QR-код и зашифровывает в него указанный текс(ссылку)',
               'help': '!help - присылает список команд\n!help название_команды - присылает подробное описание команды'}
Commands_List='rasp\nrandvk\nrandpic\ndice\nflip\nweather\ncurs\ninst\nqr\nhelp\n!help название_команды - для расширенной справки по командам '